{
    "home":{
        "title": "বহু ভাষা সমৰ্থন ৱেবছাইটলৈ স্বাগতম",
        "heading": "কৃষি সাথি",

        "banner":{
            "heading":"কৃষি সাথী",
            "paragraph": "কৃষি সাথীৰ সৈতে আপোনাৰ পামৰ সম্ভাৱনা সৰ্বাধিক কৰক। আপোনাৰ সকলো কৃষি প্ৰয়োজনীয়তাৰ বাবে এক ষ্টপ শ্বপ, গুণগত বীজ, সঁজুলি, সাৰ আদিৰ পৰিসৰ প্ৰদান কৰা। আমাৰ বিশেষজ্ঞৰ দলটোৱে আপোনাৰ কৃষি যাত্ৰাত আপোনাক সহায় কৰক। ব্ৰাউজ কৰক। আমাৰ সংগ্ৰহ, বিশেষজ্ঞৰ পৰামৰ্শ লওক, আৰু আজিয়েই ভাল বৃদ্ধি আৰম্ভ কৰক।",
            "button":"আৱিষ্কাৰ"
        },

        "hottest":{
            "heading":"উন্নত ভৱিষ্যতৰ বাবে বহনক্ষম কৃষি",
            "paragraph":"কৃষি সাথীলৈ আপোনাক স্বাগতম! আমাৰ মিছন হৈছে কৃষকসকলক স্বাস্থ্যসন্মত আৰু প্ৰচুৰ শস্যৰ খেতি কৰিবলৈ প্ৰয়োজনীয় সঁজুলিৰে সৱলীকৰণ কৰা। সেইবাবেই আমি খাদ্য উৎপাদন আৰু পৰিৱেশ সংৰক্ষণৰ মাজত ভাৰসাম্য ৰক্ষা কৰা বহনক্ষম কৃষি সমাধান প্ৰদানৰ বাবে উৎসৰ্গিত। কৃষি সাথীত , আমি বিশ্বাস কৰোঁ যে বহনক্ষম কৃষি হৈছে উন্নত ভৱিষ্যতৰ চাবিকাঠি।বহনক্ষম কৃষি পদ্ধতি গ্ৰহণ কৰি কৃষকসকলে নিজৰ মাটিৰ স্বাস্থ্য উন্নত কৰিব পাৰে, পানী সংৰক্ষণ কৰিব পাৰে, জৈৱ বৈচিত্ৰ্য সুৰক্ষিত কৰিব পাৰে, সেউজ গৃহ গেছৰ নিৰ্গমন হ্ৰাস কৰিব পাৰে, আৰু সামাজিক সমতা বৃদ্ধি কৰিব পাৰে। সঁজুলি, সাৰ, আৰু অন্যান্য সামগ্ৰী, আমি কৃষকসকলক বহনক্ষম কৃষিলৈ পৰিৱৰ্তন কৰাটো সহজ কৰি তোলোঁ। বহনক্ষম কৃষিৰ জৰিয়তে এক উন্নত ভৱিষ্যত সৃষ্টিৰ আমাৰ অভিযানত আমাৰ সৈতে যোগদান কৰক। আজিয়েই আমাৰ সামগ্ৰীসমূহ অন্বেষণ কৰক আৰু স্বাস্থ্যসন্মত, বহনক্ষম শস্যৰ খেতি আৰম্ভ কৰক!"
        },

        "choose":{
            "heading":"আমাক কিয় বাছি লওক?",
            "paragraph":"কৃষি সাথীত আমি কৃষকসকলক সম্ভৱপৰ উত্তম সামগ্ৰী আৰু সেৱা প্ৰদানৰ বাবে উৎসৰ্গিত। কৃষি উদ্যোগত বছৰ বছৰ ধৰি অভিজ্ঞতা আৰু বহনক্ষম কৃষিৰ প্ৰতি আকৰ্ষণেৰে আমি কৃষকসকলক স্বাস্থ্যসন্মত আৰু প্ৰচুৰ শস্যৰ খেতি কৰাত সহায় কৰিবলৈ প্ৰতিশ্ৰুতিবদ্ধ। কৃষকসকলে সন্মুখীন হোৱা অনন্য প্ৰত্যাহ্বানসমূহ আমি বুজো, আৰু আমি তেওঁলোকক প্ৰতিটো খোজতে সহায় কৰিবলৈ ইয়াত আছো। আমি প্ৰদান কৰোঁ",
            
            "choose-heading1":"উত্তম সেৱা",
            "choose-paragraph1":"আমি কৃষকৰ বাবে বহুতো পণ্য, বিশেষজ্ঞৰ পৰামৰ্শ, আৰু ব্যক্তিগতকৃত সমৰ্থন আগবঢ়াইছো।",
            "choose-heading2":"পৰিষ্কাৰ কাম কৰি আছে",
            "choose-paragraph2":"আমি আমাৰ পৰিষ্কাৰ কৰ্ম পদ্ধতি আৰু পৰিৱেশ-বন্ধুত্বপূৰ্ণ সামগ্ৰীৰ জৰিয়তে বহনক্ষমতাক প্ৰসাৰিত কৰোঁ।",
            "choose-heading3":"গুণগত মান আৰু নিৰ্ভৰযোগ্যতা",
            "choose-paragraph3":"আমি উচ্চমানৰ আৰু নিৰ্ভৰযোগ্য সামগ্ৰী প্ৰদান কৰোঁ যিয়ে গুণগত মানৰ উচ্চতম মানদণ্ড পূৰণ কৰে।",
            "choose-heading4":"বিশেষ কৃষক",
            "choose-paragraph4":"আমাৰ বিশেষজ্ঞ কৃষক আৰু কৃষি বিশেষজ্ঞৰ দলটোৱে কৃষকসকলক বহনক্ষম কৃষিলৈ পৰিৱৰ্তন কৰাত সহায় কৰিবলৈ উৎসৰ্গিত।",
            "button":"অধিক পঢ়ক"
        }
    }

    
}