{
    "home":{
        "title": "মাল্টি ল্যাঙ্গুয়েজ সাপোর্ট ওয়েবসাইটে স্বাগতম",
        "heading": "কৃষি সাথী",

        "banner":{
            "heading":"কৃষি সাথী",
            "paragraph": "কৃষি সাথীর সাথে আপনার খামারের সম্ভাবনাকে সর্বাধিক করুন। আপনার সমস্ত কৃষি চাহিদার জন্য একটি ওয়ান-স্টপ শপ, মানসম্পন্ন বীজ, সরঞ্জাম, সার এবং আরও অনেক কিছু সরবরাহ করে। আমাদের বিশেষজ্ঞদের দলকে আপনার চাষের যাত্রায় আপনাকে সহায়তা করতে দিন। ব্রাউজ করুন আমাদের সংগ্রহ, বিশেষজ্ঞের পরামর্শ পান, এবং আজই আরও ভাল হতে শুরু করুন।",
            "button":"আবিষ্কার করুন"
        },

        "hottest":{
            "heading":"উন্নত ভবিষ্যতের জন্য টেকসই কৃষি",
            "paragraph":"কৃষি সাথীতে, আমরা কৃষকদের সর্বোত্তম সম্ভাব্য পণ্য এবং পরিষেবা প্রদানের জন্য নিবেদিত। কৃষি শিল্পে বছরের পর বছর অভিজ্ঞতা এবং টেকসই কৃষির প্রতি অনুরাগের সাথে, আমরা কৃষকদের স্বাস্থ্যকর এবং প্রচুর ফসল ফলাতে সাহায্য করতে প্রতিশ্রুতিবদ্ধ। আমরা কৃষকদের মুখোমুখি হওয়া অনন্য চ্যালেঞ্জগুলি বুঝতে পারি এবং আমরা প্রতিটি পদক্ষেপে তাদের সমর্থন করতে এখানে আছি। আমরা প্রদান করি"
        },

        "choose":{
            "heading":"কেন আমাদের বেছে নিন?",
            "paragraph":"কৃষি সাথীতে, আমরা কৃষকদের সর্বোত্তম সম্ভাব্য পণ্য এবং পরিষেবা প্রদানের জন্য নিবেদিত। কৃষি শিল্পে বছরের পর বছর অভিজ্ঞতা এবং টেকসই কৃষির প্রতি অনুরাগের সাথে, আমরা কৃষকদের স্বাস্থ্যকর এবং প্রচুর ফসল ফলাতে সাহায্য করতে প্রতিশ্রুতিবদ্ধ। আমরা কৃষকদের মুখোমুখি হওয়া অনন্য চ্যালেঞ্জগুলি বুঝতে পারি এবং আমরা প্রতিটি পদক্ষেপে তাদের সমর্থন করতে এখানে আছি। আমরা প্রদান করি",
            
            "choose-heading1":"চমৎকার পরিষেবা",
            "choose-paragraph1":"আমরা কৃষকদের জন্য বিস্তৃত পণ্য, বিশেষজ্ঞের পরামর্শ এবং ব্যক্তিগতকৃত সহায়তা অফার করি।",
            "choose-heading2":"পরিষ্কার কাজ",
            "choose-paragraph2":"আমরা আমাদের পরিচ্ছন্ন কাজের অভ্যাস এবং পরিবেশ বান্ধব পণ্যের মাধ্যমে স্থায়িত্ব প্রচার করি।",
            "choose-heading3":"গুণমান এবং নির্ভরযোগ্যতা",
            "choose-paragraph3":"আমরা উচ্চ-মানের এবং নির্ভরযোগ্য পণ্য সরবরাহ করি যা মানের সর্বোচ্চ মান পূরণ করে।",
            "choose-heading4":"বিশেষজ্ঞ কৃষক",
            "choose-paragraph4":"আমাদের বিশেষজ্ঞ কৃষক এবং কৃষিবিদদের দল কৃষকদের টেকসই কৃষিতে রূপান্তরিত করতে সাহায্য করার জন্য নিবেদিত৷",
            "button":"আরো পড়ুন"
        }
    }

    
}













