{
    "home":{
        "title": "बहु भाषा समर्थन वेबसाइट पर राउर स्वागत बा",
        "heading": "कृषि साथी",

        "banner":{
            "heading":"कृषि साथी",
            "paragraph": "कृषि साथी के साथ अपना खेत के क्षमता के अधिकतम करीं। आपके सभ कृषि जरूरत खातिर एक स्टॉप शॉप, जवन गुणवत्ता वाला बीज, उपकरण, खाद अवुरी बहुत कुछ के एगो श्रृंखला पेश करता। हमनी के विशेषज्ञ के टीम के आपके खेती के यात्रा में आपके समर्थन देवे के चाही। ब्राउज़ करीं। हमनी के संग्रह, विशेषज्ञ सलाह लीं, आ आज से बेहतर बढ़ल शुरू करीं.",
            "button":"खोज"
        },

        "hottest":{
            "heading":"बेहतर भविष्य खातिर टिकाऊ कृषि",
            "paragraph":"कृषि साथी में राउर स्वागत बा! हमनी के मिशन किसानन के स्वस्थ आ भरपूर फसल उगावे खातिर जरुरी औजार से सशक्त बनावल बा। एही से हमनी के पर्यावरण संरक्षण के साथे खाद्य उत्पादन के संतुलन बनावे वाला टिकाऊ कृषि समाधान उपलब्ध करावे खातिर समर्पित बानी जा। कृषि साथी में , हमनी के मानना ​​बा कि टिकाऊ खेती बेहतर भविष्य के कुंजी ह।स्थायी खेती के तरीका अपना के किसान अपना माटी के स्वास्थ्य में सुधार कर सकेलें, पानी के संरक्षण कर सकेलें, जैव विविधता के रक्षा कर सकेलें, ग्रीनहाउस गैस के उत्सर्जन के कम कर सकेलें, आ सामाजिक समानता के बढ़ावा दे सकेलें।बीज के एगो विस्तृत श्रृंखला के साथ, उपकरण, खाद, आ अउरी उत्पाद, हमनी के किसानन के टिकाऊ कृषि में संक्रमण आसान बना देनी जा। टिकाऊ कृषि के माध्यम से बेहतर भविष्य बनावे के हमनी के मिशन में हमनी के साथे जुड़ीं। आज ही हमनी के उत्पाद के खोज करीं आ स्वस्थ, टिकाऊ फसल उगावल शुरू करीं!"
        },

        "choose":{
            "heading":"हमनी के काहे चुनीं?",
            "paragraph":"कृषि साथी में हमनी के किसानन के बेहतरीन संभव उत्पाद आ सेवा देवे खातिर समर्पित बानी जा। कृषि उद्योग में सालन के अनुभव आ टिकाऊ कृषि के जुनून के साथ हमनी के किसानन के स्वस्थ आ भरपूर फसल उगावे में मदद करे खातिर प्रतिबद्ध बानी जा। हमनी के किसानन के सामने आवे वाली अनोखा चुनौतियन के समझत बानी जा, आ हमनी के हर कदम पर ओह लोग के साथ देवे खातिर इहाँ बानी जा। हमनी के उपलब्ध करावेनी जा",
            
            "choose-heading1":"उत्कृष्ट सेवा",
            "choose-paragraph1":"हमनी के किसानन खातिर उत्पाद, विशेषज्ञ सलाह, आ व्यक्तिगत समर्थन के एगो विस्तृत श्रृंखला के पेशकश करेनी जा।",
            "choose-heading2":"साफ काम कर रहल बा",
            "choose-paragraph2":"हमनी के अपना स्वच्छ कामकाजी प्रथा आ पर्यावरण के अनुकूल उत्पाद के माध्यम से स्थायित्व के बढ़ावा देवेनी जा।",
            "choose-heading3":"गुणवत्ता आ विश्वसनीयता",
            "choose-paragraph3":"हमनी के उच्च गुणवत्ता वाला आ विश्वसनीय उत्पाद उपलब्ध करावेनी जा जवन गुणवत्ता के उच्चतम मानक के पूरा करेला।",
            "choose-heading4":"विशेषज्ञ किसान",
            "choose-paragraph4":"हमनी के विशेषज्ञ किसान आ कृषि विशेषज्ञन के टीम किसानन के टिकाऊ कृषि में संक्रमण में मदद करे खातिर समर्पित बा।",
            "button":"अधिक पढ़ें"
        } 
    } 

    
}