{
    "home":{
        "title": "મલ્ટી લેંગ્વેજ સપોર્ટ વેબસાઇટ પર આપનું સ્વાગત છે",
        "heading": "કૃષિ સાથી",

        "banner":{
            "heading":"કૃષિ સાથી",
            "paragraph": "કૃષિ સાથી સાથે તમારા ફાર્મની સંભવિતતાઓને મહત્તમ બનાવો. તમારી તમામ કૃષિ જરૂરિયાતો માટે એક સ્ટોપ શોપ, ગુણવત્તાયુક્ત બિયારણ, સાધનસામગ્રી, ખાતર અને વધુની શ્રેણી ઓફર કરે છે. અમારી નિષ્ણાતોની ટીમને તમારી ખેતીની સફરમાં તમને મદદ કરવા દો. બ્રાઉઝ કરો. અમારો સંગ્રહ, નિષ્ણાતની સલાહ મેળવો અને આજથી વધુ સારી રીતે વિકાસ કરવાનું શરૂ કરો.",
            "button":"શોધો"
        },

        "hottest":{
            "heading":"સારા ભવિષ્ય માટે ટકાઉ ખેતી",
            "paragraph":"કૃષિ સાથીમાં આપનું સ્વાગત છે! અમારું ધ્યેય ખેડૂતોને તંદુરસ્ત અને પુષ્કળ પાક ઉગાડવા માટે જરૂરી સાધનો વડે સશક્ત બનાવવાનું છે. તેથી જ અમે પર્યાવરણની જાળવણી સાથે ખાદ્ય ઉત્પાદનને સંતુલિત કરતા ટકાઉ કૃષિ ઉકેલો પ્રદાન કરવા માટે સમર્પિત છીએ. કૃષિ સાથી ખાતે , અમે માનીએ છીએ કે ટકાઉ ખેતી એ સારા ભવિષ્યની ચાવી છે. ટકાઉ ખેતી પદ્ધતિઓ અપનાવીને, ખેડૂતો તેમની જમીનની તંદુરસ્તી સુધારી શકે છે, પાણીનું સંરક્ષણ કરી શકે છે, જૈવવિવિધતાનું રક્ષણ કરી શકે છે, ગ્રીનહાઉસ ગેસ ઉત્સર્જન ઘટાડી શકે છે અને સામાજિક સમાનતાને પ્રોત્સાહન આપી શકે છે. બિયારણોની વિશાળ શ્રેણી સાથે, સાધનો, ખાતરો અને અન્ય ઉત્પાદનો, અમે ખેડૂતો માટે ટકાઉ ખેતી તરફ સંક્રમણ કરવાનું સરળ બનાવીએ છીએ. ટકાઉ ખેતી દ્વારા વધુ સારું ભવિષ્ય બનાવવાના અમારા મિશનમાં અમારી સાથે જોડાઓ. આજે જ અમારા ઉત્પાદનોનું અન્વેષણ કરો અને તંદુરસ્ત, ટકાઉ પાક ઉગાડવાનું શરૂ કરો!"
        },

        "choose":{
            "heading":"અમને શા માટે પસંદ કરો?",
            "paragraph":"કૃષિ સાથી ખાતે, અમે ખેડૂતોને શ્રેષ્ઠ સંભવિત ઉત્પાદનો અને સેવાઓ પ્રદાન કરવા માટે સમર્પિત છીએ. કૃષિ ઉદ્યોગમાં વર્ષોના અનુભવ અને ટકાઉ કૃષિ માટેના જુસ્સા સાથે, અમે ખેડૂતોને તંદુરસ્ત અને પુષ્કળ પાક ઉગાડવામાં મદદ કરવા માટે પ્રતિબદ્ધ છીએ. અમે ખેડૂતોને જે અનોખા પડકારોનો સામનો કરવો પડે છે તે સમજીએ છીએ, અને અમે તેમને દરેક પગલાને સમર્થન આપવા માટે અહીં છીએ. અમે પ્રદાન કરીએ છીએ",
            
            "choose-heading1":"ઉત્તમ સેવા",
            "choose-paragraph1":"અમે ખેડૂતો માટે ઉત્પાદનોની વિશાળ શ્રેણી, નિષ્ણાત સલાહ અને વ્યક્તિગત સહાય પ્રદાન કરીએ છીએ.",
            "choose-heading2":"સ્વચ્છ કાર્ય",
            "choose-paragraph2":"અમે અમારી સ્વચ્છ કાર્ય પ્રણાલીઓ અને પર્યાવરણને અનુકૂળ ઉત્પાદનો દ્વારા સ્થિરતાને પ્રોત્સાહન આપીએ છીએ.",
            "choose-heading3":"ગુણવત્તા અને વિશ્વસનીયતા",
            "choose-paragraph3":"અમે ઉચ્ચ-ગુણવત્તાવાળા અને વિશ્વસનીય ઉત્પાદનો પ્રદાન કરીએ છીએ જે ગુણવત્તાના ઉચ્ચતમ ધોરણોને પૂર્ણ કરે છે.",
            "choose-heading4":"નિષ્ણાત ખેડૂત",
            "choose-paragraph4":"તજજ્ઞ ખેડૂતો અને કૃષિવિજ્ઞાનીઓની અમારી ટીમ ખેડૂતોને ટકાઉ ખેતી તરફ સંક્રમણ કરવામાં મદદ કરવા માટે સમર્પિત છે.",
            "button":"વધુ વાંચો"
        }
    }

    
}