{
    "home":{
        "title": "बहु भाषा समर्थन वेबसाइट में आपका स्वागत है",
        "heading": "कृषि साथी",

        "banner":{
            "heading":"कृषि साथी",
            "paragraph":"कृषि साथी के साथ अपने खेत की क्षमता को अधिकतम करें। आपकी सभी कृषि जरूरतों के लिए एक ही स्थान पर गुणवत्तापूर्ण बीज, उपकरण, उर्वरक और बहुत कुछ प्रदान करता है। हमारे विशेषज्ञों की टीम को आपकी खेती की यात्रा में आपका समर्थन करने दें। हमारे संग्रह को ब्राउज़ करें, विशेषज्ञ सलाह प्राप्त करें, और आज ही बेहतर विकास करना शुरू करें।",
            "button":"खोजें"
        },

        "hottest":{
            "heading":"बेहतर भविष्य के लिए सतत कृषि",
            "paragraph":"कृषि साथी में आपका स्वागत है! हमारा मिशन किसानों को स्वस्थ और प्रचुर मात्रा में फसल उगाने के लिए आवश्यक उपकरणों से सशक्त बनाना है। इसलिए हम स्थायी कृषि समाधान प्रदान करने के लिए समर्पित हैं जो पर्यावरण संरक्षण के साथ खाद्य उत्पादन को संतुलित करते हैं। कृषि साथी में, हम मानते हैं कि टिकाऊ कृषि बेहतर भविष्य की कुंजी है। टिकाऊ कृषि पद्धतियों को अपनाने से, किसान अपने मिट्टी के स्वास्थ्य में सुधार कर सकते हैं, पानी का संरक्षण कर सकते हैं, जैव विविधता की रक्षा कर सकते हैं, ग्रीनहाउस गैस उत्सर्जन को कम कर सकते हैं और सामाजिक समानता को बढ़ावा दे सकते हैं। बीजों, उपकरणों, उर्वरकों और अन्य उत्पादों की एक विस्तृत श्रृंखला के साथ, हम किसानों के लिए स्थायी कृषि में संक्रमण को आसान बनाते हैं। टिकाऊ कृषि के माध्यम से बेहतर भविष्य बनाने के हमारे मिशन में शामिल हों। आज ही हमारे उत्पादों का अन्वेषण करें और स्वस्थ, टिकाऊ फसलें उगाना शुरू करें!"
        },

        "choose":{
            "heading":"हमें क्यों चुनें?",
            "paragraph":"कृषि साथी में, हम किसानों को सर्वोत्तम संभव उत्पाद और सेवाएं प्रदान करने के लिए समर्पित हैं। कृषि उद्योग में वर्षों के अनुभव और स्थायी कृषि के जुनून के साथ, हम किसानों को स्वस्थ और भरपूर फसलें उगाने में मदद करने के लिए प्रतिबद्ध हैं। हम किसानों के सामने आने वाली अनूठी चुनौतियों को समझते हैं, और हम हर कदम पर उनका समर्थन करने के लिए यहां हैं। हम प्रदान करते हैं",
            "choose-heading1":"उत्कृष्ट सेवा",
            "choose-paragraph1":"हम उत्पादों की एक विस्तृत श्रृंखला, विशेषज्ञ सलाह और किसानों के लिए व्यक्तिगत समर्थन प्रदान करते हैं।",
            "choose-heading2":"साफ काम करना",
            "choose-paragraph2":"हम अपनी स्वच्छ कार्य पद्धतियों और पर्यावरण के अनुकूल उत्पादों के माध्यम से स्थिरता को बढ़ावा देते हैं।",
            "choose-heading3":"गुणवत्ता और विश्वसनीयता",
            "choose-paragraph3":"हम उच्च गुणवत्ता वाले और विश्वसनीय उत्पाद प्रदान करते हैं जो गुणवत्ता के उच्चतम मानकों को पूरा करते हैं।",
            "choose-heading4":"विशेषज्ञ किसान",
            "choose-paragraph4":"विशेषज्ञ किसानों और कृषि विज्ञानियों की हमारी टीम किसानों को स्थायी कृषि में परिवर्तन करने में मदद करने के लिए समर्पित है।",
            "button":"और पढ़ें"
        }
    }
}