{
    "home":{
        "title": "ಬಹು ಭಾಷಾ ಬೆಂಬಲ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಸುಸ್ವಾಗತ",
        "heading": "ಕೃಷಿ ಸತಿ",

        "bann'":{
            "heading":"ಕೃಷಿ ಸತಿ",
            "paragraph": "ಕೃಷಿ ಸತಿಯೊಂದಿಗೆ ನಿಮ್ಮ ಫಾರ್ಮ್‌ನ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೆಚ್ಚಿಸಿ. ನಿಮ್ಮ ಎಲ್ಲಾ ಕೃಷಿ ಅಗತ್ಯಗಳಿಗಾಗಿ ಒಂದು-ನಿಲುಗಡೆ ಅಂಗಡಿ, ಗುಣಮಟ್ಟದ ಬೀಜಗಳು, ಸಲಕರಣೆಗಳು, ರಸಗೊಬ್ಬರಗಳು ಮತ್ತು ಹೆಚ್ಚಿನ ಶ್ರೇಣಿಯನ್ನು ನೀಡುತ್ತದೆ. ನಿಮ್ಮ ಕೃಷಿ ಪ್ರಯಾಣದಲ್ಲಿ ನಮ್ಮ ತಜ್ಞರ ತಂಡವು ನಿಮ್ಮನ್ನು ಬೆಂಬಲಿಸಲಿ. ಬ್ರೌಸ್ ಮಾಡಿ ನಮ್ಮ ಸಂಗ್ರಹಣೆ, ತಜ್ಞರ ಸಲಹೆ ಪಡೆಯಿರಿ ಮತ್ತು ಇಂದು ಉತ್ತಮವಾಗಿ ಬೆಳೆಯಲು ಪ್ರಾರಂಭಿಸಿ.",
            "button":"ಡಿಸ್ಕವರ್"
        },

        "hottest":{
            "heading":"ಉತ್ತಮ ಭವಿಷ್ಯಕ್ಕಾಗಿ ಸುಸ್ಥಿರ ಕೃಷಿ",
            "paragraph":"ಕೃಷಿ ಸತಿಗೆ ಸುಸ್ವಾಗತ! ರೈತರು ಆರೋಗ್ಯಕರ ಮತ್ತು ಸಮೃದ್ಧ ಬೆಳೆಗಳನ್ನು ಬೆಳೆಯಲು ಅಗತ್ಯವಾದ ಸಾಧನಗಳೊಂದಿಗೆ ಸಬಲೀಕರಣಗೊಳಿಸುವುದು ನಮ್ಮ ಉದ್ದೇಶವಾಗಿದೆ. ಅದಕ್ಕಾಗಿಯೇ ನಾವು ಪರಿಸರ ಸಂರಕ್ಷಣೆಯೊಂದಿಗೆ ಆಹಾರ ಉತ್ಪಾದನೆಯನ್ನು ಸಮತೋಲನಗೊಳಿಸುವ ಸುಸ್ಥಿರ ಕೃಷಿ ಪರಿಹಾರಗಳನ್ನು ಒದಗಿಸಲು ಸಮರ್ಪಿತರಾಗಿದ್ದೇವೆ. ಕೃಷಿ ಸತಿಯಲ್ಲಿ , ಸುಸ್ಥಿರ ಕೃಷಿಯು ಉತ್ತಮ ಭವಿಷ್ಯದ ಕೀಲಿಯಾಗಿದೆ ಎಂದು ನಾವು ನಂಬುತ್ತೇವೆ. ಸುಸ್ಥಿರ ಕೃಷಿ ಪದ್ಧತಿಗಳನ್ನು ಅಳವಡಿಸಿಕೊಳ್ಳುವ ಮೂಲಕ, ರೈತರು ತಮ್ಮ ಮಣ್ಣಿನ ಆರೋಗ್ಯವನ್ನು ಸುಧಾರಿಸಬಹುದು, ನೀರನ್ನು ಸಂರಕ್ಷಿಸಬಹುದು, ಜೀವವೈವಿಧ್ಯತೆಯನ್ನು ರಕ್ಷಿಸಬಹುದು, ಹಸಿರುಮನೆ ಅನಿಲ ಹೊರಸೂಸುವಿಕೆಯನ್ನು ಕಡಿಮೆ ಮಾಡಬಹುದು ಮತ್ತು ಸಾಮಾಜಿಕ ಸಮಾನತೆಯನ್ನು ಉತ್ತೇಜಿಸಬಹುದು. ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಬೀಜಗಳೊಂದಿಗೆ, ಸಲಕರಣೆಗಳು, ರಸಗೊಬ್ಬರಗಳು ಮತ್ತು ಇತರ ಉತ್ಪನ್ನಗಳು, ನಾವು ರೈತರಿಗೆ ಸುಸ್ಥಿರ ಕೃಷಿಗೆ ಪರಿವರ್ತನೆಯನ್ನು ಸುಲಭಗೊಳಿಸುತ್ತೇವೆ. ಸುಸ್ಥಿರ ಕೃಷಿಯ ಮೂಲಕ ಉತ್ತಮ ಭವಿಷ್ಯವನ್ನು ಸೃಷ್ಟಿಸುವ ನಮ್ಮ ಧ್ಯೇಯದಲ್ಲಿ ನಮ್ಮೊಂದಿಗೆ ಸೇರಿ. ಇಂದೇ ನಮ್ಮ ಉತ್ಪನ್ನಗಳನ್ನು ಅನ್ವೇಷಿಸಿ ಮತ್ತು ಆರೋಗ್ಯಕರ, ಸುಸ್ಥಿರ ಬೆಳೆಗಳನ್ನು ಬೆಳೆಯಲು ಪ್ರಾರಂಭಿಸಿ!"
        },

        "choose":{
            "heading":"ನಮ್ಮನ್ನು ಏಕೆ ಆರಿಸಬೇಕು?",
            "paragraph":"ಕೃಷಿ ಸತಿಯಲ್ಲಿ, ರೈತರಿಗೆ ಸಾಧ್ಯವಾದಷ್ಟು ಉತ್ತಮ ಉತ್ಪನ್ನಗಳು ಮತ್ತು ಸೇವೆಗಳನ್ನು ಒದಗಿಸಲು ನಾವು ಸಮರ್ಪಿತರಾಗಿದ್ದೇವೆ. ಕೃಷಿ ಉದ್ಯಮದಲ್ಲಿ ವರ್ಷಗಳ ಅನುಭವ ಮತ್ತು ಸುಸ್ಥಿರ ಕೃಷಿಯ ಉತ್ಸಾಹದೊಂದಿಗೆ, ರೈತರು ಆರೋಗ್ಯಕರ ಮತ್ತು ಸಮೃದ್ಧ ಬೆಳೆಗಳನ್ನು ಬೆಳೆಯಲು ಸಹಾಯ ಮಾಡಲು ನಾವು ಬದ್ಧರಾಗಿದ್ದೇವೆ. ರೈತರು ಎದುರಿಸುತ್ತಿರುವ ಅನನ್ಯ ಸವಾಲುಗಳನ್ನು ನಾವು ಅರ್ಥಮಾಡಿಕೊಂಡಿದ್ದೇವೆ ಮತ್ತು ಪ್ರತಿ ಹಂತದಲ್ಲೂ ಅವರಿಗೆ ಬೆಂಬಲ ನೀಡಲು ನಾವು ಇಲ್ಲಿದ್ದೇವೆ. ನಾವು ಒದಗಿಸುತ್ತೇವೆ",
            
            "choose-heading1":"ಅತ್ಯುತ್ತಮ ಸೇವೆ",
            "choose-paragraph1":"ನಾವು ರೈತರಿಗೆ ವ್ಯಾಪಕ ಶ್ರೇಣಿಯ ಉತ್ಪನ್ನಗಳು, ತಜ್ಞರ ಸಲಹೆ ಮತ್ತು ವೈಯಕ್ತಿಕ ಬೆಂಬಲವನ್ನು ನೀಡುತ್ತೇವೆ.",
            "choose-heading2":"ಕ್ಲೀನ್ ವರ್ಕಿಂಗ್",
            "choose-paragraph2":"ನಾವು ನಮ್ಮ ಶುದ್ಧ ಕೆಲಸದ ಅಭ್ಯಾಸಗಳು ಮತ್ತು ಪರಿಸರ ಸ್ನೇಹಿ ಉತ್ಪನ್ನಗಳ ಮೂಲಕ ಸುಸ್ಥಿರತೆಯನ್ನು ಉತ್ತೇಜಿಸುತ್ತೇವೆ.",
            "choose-heading3":"ಗುಣಮಟ್ಟ ಮತ್ತು ವಿಶ್ವಾಸಾರ್ಹತೆ",
            "choose-paragraph3":"ನಾವು ಗುಣಮಟ್ಟದ ಉನ್ನತ ಗುಣಮಟ್ಟವನ್ನು ಪೂರೈಸುವ ಉತ್ತಮ ಗುಣಮಟ್ಟದ ಮತ್ತು ವಿಶ್ವಾಸಾರ್ಹ ಉತ್ಪನ್ನಗಳನ್ನು ಒದಗಿಸುತ್ತೇವೆ.",
            "choose-heading4":"ತಜ್ಞ ರೈತ",
            "choose-paragraph4":"ನಮ್ಮ ಪರಿಣಿತ ರೈತರು ಮತ್ತು ಕೃಷಿಶಾಸ್ತ್ರಜ್ಞರ ತಂಡವು ರೈತರಿಗೆ ಸುಸ್ಥಿರ ಕೃಷಿಗೆ ಪರಿವರ್ತನೆಯಾಗಲು ಸಹಾಯ ಮಾಡಲು ಸಮರ್ಪಿತವಾಗಿದೆ.",
            "button":"ಇನ್ನಷ್ಟು ಓದಿ"
        }
    }

    
}