{
    "home":{
        "title": "बहु भाषा समर्थन वेबसाइटवर आपले स्वागत आहे",
        "heading": "कृषी साथी",

        "banner":{
            "heading":"कृषी साथी",
            "paragraph": "कृषी साथी सोबत तुमच्या शेतीची क्षमता वाढवा. तुमच्या सर्व कृषी गरजांसाठी एक-स्टॉप शॉप, दर्जेदार बियाणे, उपकरणे, खते आणि बरेच काही उपलब्ध आहे. आमच्या तज्ञांच्या टीमला तुमच्या शेतीच्या प्रवासात तुम्हाला मदत करू द्या. ब्राउझ करा. आमचा संग्रह, तज्ञांचा सल्ला मिळवा आणि आजच चांगले वाढण्यास सुरुवात करा.",
            "button":"शोधा"
        },

        "hottest":{
            "heading":"चांगल्या भविष्यासाठी शाश्वत शेती",
            "paragraph":"कृषी साथीमध्ये आपले स्वागत आहे! आमचे ध्येय हे आहे की शेतकऱ्यांना निरोगी आणि भरपूर पिके घेण्यासाठी आवश्यक असलेल्या साधनांसह सक्षम बनवणे. म्हणूनच आम्ही पर्यावरण संरक्षणासह अन्न उत्पादनाचा समतोल राखणारे शाश्वत कृषी समाधान प्रदान करण्यासाठी समर्पित आहोत. कृषी साथी येथे , आमचा विश्वास आहे की शाश्वत शेती ही चांगल्या भविष्याची गुरुकिल्ली आहे. शाश्वत शेती पद्धतींचा अवलंब करून, शेतकरी त्यांच्या मातीचे आरोग्य सुधारू शकतात, पाणी वाचवू शकतात, जैवविविधतेचे संरक्षण करू शकतात, हरितगृह वायू उत्सर्जन कमी करू शकतात आणि सामाजिक समतेला प्रोत्साहन देऊ शकतात. बियाण्याच्या विस्तृत श्रेणीसह, उपकरणे, खते आणि इतर उत्पादने, आम्ही शेतकर्‍यांसाठी शाश्वत शेतीकडे संक्रमण करणे सोपे करतो. शाश्वत शेतीद्वारे चांगले भविष्य घडवण्याच्या आमच्या मिशनमध्ये आमच्यात सामील व्हा. आजच आमची उत्पादने एक्सप्लोर करा आणि निरोगी, टिकाऊ पिके वाढण्यास सुरुवात करा!"
        },

        "choose":{
            "heading":"आम्हाला का निवडायचे?",
            "paragraph":"कृषी साथी येथे, आम्ही शेतकर्‍यांना सर्वोत्तम उत्पादने आणि सेवा प्रदान करण्यासाठी समर्पित आहोत. कृषी उद्योगातील अनेक वर्षांचा अनुभव आणि शाश्वत शेतीची आवड यामुळे आम्ही शेतकर्‍यांना निरोगी आणि भरपूर पिके घेण्यास मदत करण्यासाठी वचनबद्ध आहोत. आम्ही शेतकर्‍यांना भेडसावणारी अनोखी आव्हाने समजतो आणि आम्ही त्यांना प्रत्येक टप्प्यावर पाठिंबा देण्यासाठी येथे आहोत",

            "choose-heading1":"उत्कृष्ट सेवा",
            "choose-paragraph1":"आम्ही शेतकर्‍यांसाठी उत्पादनांची विस्तृत श्रेणी, तज्ञ सल्ला आणि वैयक्तिकृत समर्थन ऑफर करतो.",
            "choose-heading2":"स्वच्छ कार्य",
            "choose-paragraph2":"आम्ही आमच्या स्वच्छ कार्य पद्धती आणि पर्यावरणास अनुकूल उत्पादनांद्वारे टिकाऊपणाला प्रोत्साहन देतो.",
            "choose-heading3":"गुणवत्ता आणि विश्वसनीयता",
            "choose-paragraph3":"आम्ही उच्च-गुणवत्तेची आणि विश्वासार्ह उत्पादने प्रदान करतो जी गुणवत्तेच्या सर्वोच्च मानकांची पूर्तता करतो.",
            "choose-heading4":"तज्ञ शेतकरी",
            "choose-paragraph4":"आमची तज्ञ शेतकरी आणि कृषी शास्त्रज्ञांची टीम शेतकऱ्यांना शाश्वत शेतीकडे जाण्यासाठी मदत करण्यासाठी समर्पित आहे.",
            "button":"अधिक वाचा"
        }
    }

    
}