{
    "home":{
        "title": "ਬਹੁ-ਭਾਸ਼ਾ ਸਹਾਇਤਾ ਵੈੱਬਸਾਈਟ 'ਤੇ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ",
        "heading": "ਕ੍ਰਿਸ਼ੀ ਸਾਥੀ",

        "banner":{
            "heading":"ਕ੍ਰਿਸ਼ੀ ਸਾਥੀ",
            "paragraph": "ਕ੍ਰਿਸ਼ੀ ਸਾਥੀ ਦੇ ਨਾਲ ਆਪਣੀ ਖੇਤੀ ਦੀ ਸੰਭਾਵਨਾ ਨੂੰ ਵਧਾਓ। ਤੁਹਾਡੀਆਂ ਸਾਰੀਆਂ ਖੇਤੀ ਲੋੜਾਂ ਲਈ ਇੱਕ ਸਟਾਪ ਦੁਕਾਨ, ਗੁਣਵੱਤਾ ਵਾਲੇ ਬੀਜਾਂ, ਉਪਕਰਨਾਂ, ਖਾਦਾਂ ਅਤੇ ਹੋਰ ਬਹੁਤ ਸਾਰੀਆਂ ਚੀਜ਼ਾਂ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦੀ ਹੈ। ਸਾਡੇ ਮਾਹਰਾਂ ਦੀ ਟੀਮ ਨੂੰ ਤੁਹਾਡੀ ਖੇਤੀ ਯਾਤਰਾ ਵਿੱਚ ਤੁਹਾਡੀ ਮਦਦ ਕਰਨ ਦਿਓ। ਬ੍ਰਾਊਜ਼ ਕਰੋ। ਸਾਡਾ ਸੰਗ੍ਰਹਿ, ਮਾਹਿਰਾਂ ਦੀ ਸਲਾਹ ਪ੍ਰਾਪਤ ਕਰੋ, ਅਤੇ ਅੱਜ ਹੀ ਬਿਹਤਰ ਹੋਣਾ ਸ਼ੁਰੂ ਕਰੋ।",
            "button":"ਖੋਜ ਕਰੋ"
        },

        "hottest":{
            "heading": "ਇੱਕ ਬਿਹਤਰ ਭਵਿੱਖ ਲਈ ਟਿਕਾਊ ਖੇਤੀ",
            "paragraph":"ਕ੍ਰਿਸ਼ੀ ਸਾਥੀ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ! ਸਾਡਾ ਉਦੇਸ਼ ਕਿਸਾਨਾਂ ਨੂੰ ਉਹਨਾਂ ਸਾਧਨਾਂ ਨਾਲ ਸਮਰੱਥ ਬਣਾਉਣਾ ਹੈ ਜਿਨ੍ਹਾਂ ਦੀ ਉਹਨਾਂ ਨੂੰ ਸਿਹਤਮੰਦ ਅਤੇ ਭਰਪੂਰ ਫਸਲਾਂ ਉਗਾਉਣ ਦੀ ਲੋੜ ਹੈ। ਇਸ ਲਈ ਅਸੀਂ ਟਿਕਾਊ ਖੇਤੀਬਾੜੀ ਹੱਲ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਸਮਰਪਿਤ ਹਾਂ ਜੋ ਵਾਤਾਵਰਣ ਦੀ ਸੰਭਾਲ ਦੇ ਨਾਲ ਭੋਜਨ ਉਤਪਾਦਨ ਨੂੰ ਸੰਤੁਲਿਤ ਕਰਦੇ ਹਨ। ਕ੍ਰਿਸ਼ੀ ਸਾਥੀ ਵਿਖੇ , ਸਾਡਾ ਮੰਨਣਾ ਹੈ ਕਿ ਟਿਕਾਊ ਖੇਤੀ ਇੱਕ ਬਿਹਤਰ ਭਵਿੱਖ ਦੀ ਕੁੰਜੀ ਹੈ। ਟਿਕਾਊ ਖੇਤੀ ਅਭਿਆਸਾਂ ਨੂੰ ਅਪਣਾ ਕੇ, ਕਿਸਾਨ ਆਪਣੀ ਮਿੱਟੀ ਦੀ ਸਿਹਤ ਵਿੱਚ ਸੁਧਾਰ ਕਰ ਸਕਦੇ ਹਨ, ਪਾਣੀ ਦੀ ਸੰਭਾਲ ਕਰ ਸਕਦੇ ਹਨ, ਜੈਵ ਵਿਭਿੰਨਤਾ ਦੀ ਰੱਖਿਆ ਕਰ ਸਕਦੇ ਹਨ, ਗ੍ਰੀਨਹਾਊਸ ਗੈਸਾਂ ਦੇ ਨਿਕਾਸ ਨੂੰ ਘਟਾ ਸਕਦੇ ਹਨ, ਅਤੇ ਸਮਾਜਿਕ ਬਰਾਬਰੀ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰ ਸਕਦੇ ਹਨ। ਬੀਜਾਂ ਦੀ ਇੱਕ ਵਿਸ਼ਾਲ ਸ਼੍ਰੇਣੀ ਦੇ ਨਾਲ, ਸਾਜ਼ੋ-ਸਾਮਾਨ, ਖਾਦਾਂ ਅਤੇ ਹੋਰ ਉਤਪਾਦ, ਅਸੀਂ ਕਿਸਾਨਾਂ ਲਈ ਟਿਕਾਊ ਖੇਤੀ ਵੱਲ ਪਰਿਵਰਤਨ ਨੂੰ ਆਸਾਨ ਬਣਾਉਂਦੇ ਹਾਂ। ਟਿਕਾਊ ਖੇਤੀ ਰਾਹੀਂ ਬਿਹਤਰ ਭਵਿੱਖ ਬਣਾਉਣ ਲਈ ਸਾਡੇ ਮਿਸ਼ਨ ਵਿੱਚ ਸਾਡੇ ਨਾਲ ਸ਼ਾਮਲ ਹੋਵੋ। ਅੱਜ ਹੀ ਸਾਡੇ ਉਤਪਾਦਾਂ ਦੀ ਪੜਚੋਲ ਕਰੋ ਅਤੇ ਸਿਹਤਮੰਦ, ਟਿਕਾਊ ਫ਼ਸਲਾਂ ਉਗਾਉਣਾ ਸ਼ੁਰੂ ਕਰੋ!"
        },

        "choose":{
            "heading":"ਸਾਨੂੰ ਕਿਉਂ ਚੁਣੀਏ?",
            "paragraph":"ਕ੍ਰਿਸ਼ੀ ਸਾਥੀ ਵਿਖੇ, ਅਸੀਂ ਕਿਸਾਨਾਂ ਨੂੰ ਉੱਤਮ ਸੰਭਵ ਉਤਪਾਦ ਅਤੇ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਲਈ ਸਮਰਪਿਤ ਹਾਂ। ਖੇਤੀਬਾੜੀ ਉਦਯੋਗ ਵਿੱਚ ਸਾਲਾਂ ਦੇ ਤਜ਼ਰਬੇ ਅਤੇ ਟਿਕਾਊ ਖੇਤੀ ਲਈ ਜਨੂੰਨ ਦੇ ਨਾਲ, ਅਸੀਂ ਕਿਸਾਨਾਂ ਦੀ ਸਿਹਤਮੰਦ ਅਤੇ ਭਰਪੂਰ ਫਸਲਾਂ ਉਗਾਉਣ ਵਿੱਚ ਮਦਦ ਕਰਨ ਲਈ ਵਚਨਬੱਧ ਹਾਂ। ਅਸੀਂ ਕਿਸਾਨਾਂ ਨੂੰ ਦਰਪੇਸ਼ ਵਿਲੱਖਣ ਚੁਣੌਤੀਆਂ ਨੂੰ ਸਮਝਦੇ ਹਾਂ, ਅਤੇ ਅਸੀਂ ਹਰ ਕਦਮ 'ਤੇ ਉਨ੍ਹਾਂ ਦਾ ਸਮਰਥਨ ਕਰਨ ਲਈ ਇੱਥੇ ਹਾਂ। ਅਸੀਂ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਾਂ",
            
            "choose-heading1": "ਸ਼ਾਨਦਾਰ ਸੇਵਾ",
            "choose-paragraph1":"ਅਸੀਂ ਕਿਸਾਨਾਂ ਲਈ ਉਤਪਾਦਾਂ, ਮਾਹਿਰਾਂ ਦੀ ਸਲਾਹ, ਅਤੇ ਵਿਅਕਤੀਗਤ ਸਹਾਇਤਾ ਦੀ ਇੱਕ ਵਿਸ਼ਾਲ ਸ਼੍ਰੇਣੀ ਪੇਸ਼ ਕਰਦੇ ਹਾਂ।",
            "choose-heading2": "ਸਾਫ਼ ਕੰਮ ਕਰਨਾ",
            "choose-paragraph2": "ਅਸੀਂ ਆਪਣੇ ਸਾਫ਼-ਸੁਥਰੇ ਕੰਮ ਕਰਨ ਦੇ ਅਭਿਆਸਾਂ ਅਤੇ ਵਾਤਾਵਰਣ-ਅਨੁਕੂਲ ਉਤਪਾਦਾਂ ਦੁਆਰਾ ਸਥਿਰਤਾ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਦੇ ਹਾਂ।",
            "choose-heading3": "ਗੁਣਵੱਤਾ ਅਤੇ ਭਰੋਸੇਯੋਗਤਾ",
            "choose-paragraph3":"ਅਸੀਂ ਉੱਚ-ਗੁਣਵੱਤਾ ਵਾਲੇ ਅਤੇ ਭਰੋਸੇਮੰਦ ਉਤਪਾਦ ਪ੍ਰਦਾਨ ਕਰਦੇ ਹਾਂ ਜੋ ਗੁਣਵੱਤਾ ਦੇ ਉੱਚੇ ਮਿਆਰਾਂ ਨੂੰ ਪੂਰਾ ਕਰਦੇ ਹਾਂ।",
            "choose-heading4": "ਮਾਹਰ ਕਿਸਾਨ",
            "choose-paragraph4":"ਸਾਡੀ ਮਾਹਿਰ ਕਿਸਾਨਾਂ ਅਤੇ ਖੇਤੀ ਵਿਗਿਆਨੀਆਂ ਦੀ ਟੀਮ ਟਿਕਾਊ ਖੇਤੀ ਵੱਲ ਕਿਸਾਨਾਂ ਦੀ ਮਦਦ ਕਰਨ ਲਈ ਸਮਰਪਿਤ ਹੈ।",
            "button":"ਹੋਰ ਪੜ੍ਹੋ"
        }
    }

    
}