{
    "home":{
        "title": "பல மொழி ஆதரவு இணையதளத்திற்கு வரவேற்கிறோம்",
        "heading": "கிருஷி சதி",

        "banner":{
            "heading":"கிருஷி சதி",
            "paragraph": "கிருஷி சதி மூலம் உங்கள் பண்ணையின் திறனை அதிகப்படுத்துங்கள். உங்களின் அனைத்து விவசாயத் தேவைகளுக்கும் ஒரே இடத்தில் தரமான விதைகள், உபகரணங்கள், உரங்கள் மற்றும் பலவற்றை வழங்குகிறது. உங்கள் விவசாயப் பயணத்தில் எங்கள் நிபுணர்கள் குழு உங்களுக்கு ஆதரவளிக்கட்டும். உலாவவும். எங்கள் சேகரிப்பு, நிபுணர் ஆலோசனையைப் பெற்று, இன்று சிறப்பாக வளரத் தொடங்குங்கள்.",
            "button":"கண்டுபிடி"
        },

        "hottest":{
            "heading": "சிறந்த எதிர்காலத்திற்கான நிலையான விவசாயம்",
            "paragraph":"கிருஷி சதிக்கு வரவேற்கிறோம்! ஆரோக்கியமான மற்றும் வளமான பயிர்களை வளர்ப்பதற்குத் தேவையான கருவிகளை விவசாயிகளுக்கு வழங்குவதே எங்கள் நோக்கம். அதனால்தான் சுற்றுச்சூழல் பாதுகாப்போடு உணவு உற்பத்தியை சமநிலைப்படுத்தும் நிலையான விவசாய தீர்வுகளை வழங்குவதில் நாங்கள் அர்ப்பணித்துள்ளோம். கிருஷி சதியில் , நிலையான விவசாயம் சிறந்த எதிர்காலத்திற்கான திறவுகோல் என்று நாங்கள் நம்புகிறோம், நிலையான விவசாய முறைகளை கடைப்பிடிப்பதன் மூலம், விவசாயிகள் தங்கள் மண்ணின் ஆரோக்கியத்தை மேம்படுத்தலாம், நீரைப் பாதுகாக்கலாம், பல்லுயிர்களைப் பாதுகாக்கலாம், பசுமை இல்ல வாயு வெளியேற்றத்தைக் குறைக்கலாம் மற்றும் சமூக சமத்துவத்தை மேம்படுத்தலாம். பரந்த அளவிலான விதைகளுடன், உபகரணங்கள், உரங்கள் மற்றும் பிற பொருட்கள், விவசாயிகள் நிலையான விவசாயத்திற்கு மாறுவதை எளிதாக்குகிறோம். நிலையான விவசாயத்தின் மூலம் சிறந்த எதிர்காலத்தை உருவாக்கும் எங்கள் பணியில் எங்களுடன் சேருங்கள். இன்றே எங்கள் தயாரிப்புகளை ஆராய்ந்து ஆரோக்கியமான, நிலையான பயிர்களை வளர்க்கத் தொடங்குங்கள்!"
        },

        "choose":{
            "heading":"எங்களை ஏன் தேர்வு செய்ய வேண்டும்?",
            "paragraph":"கிருஷி சதியில், விவசாயிகளுக்கு சிறந்த தயாரிப்புகள் மற்றும் சேவைகளை வழங்க நாங்கள் அர்ப்பணித்துள்ளோம். விவசாயத் துறையில் பல வருட அனுபவம் மற்றும் நிலையான விவசாயத்தின் மீது ஆர்வம் கொண்டு, விவசாயிகள் ஆரோக்கியமான மற்றும் வளமான பயிர்களை வளர்க்க உதவுவதில் நாங்கள் உறுதியாக உள்ளோம். விவசாயிகள் எதிர்கொள்ளும் தனித்துவமான சவால்களை நாங்கள் புரிந்துகொள்கிறோம், மேலும் ஒவ்வொரு அடியிலும் அவர்களுக்கு ஆதரவளிக்க நாங்கள் இருக்கிறோம். நாங்கள் வழங்குகிறோம்",
            
            "choose-heading1":"சிறந்த சேவை",
            "choose-paragraph1":"நாங்கள் பரந்த அளவிலான தயாரிப்புகள், நிபுணர் ஆலோசனை மற்றும் விவசாயிகளுக்கு தனிப்பயனாக்கப்பட்ட ஆதரவை வழங்குகிறோம்.",
            "choose-heading2":"சுத்தமான வேலை",
            "choose-paragraph2":"எங்கள் சுத்தமான பணி நடைமுறைகள் மற்றும் சுற்றுச்சூழலுக்கு உகந்த தயாரிப்புகள் மூலம் நிலைத்தன்மையை மேம்படுத்துகிறோம்.",
            "choose-heading3":"தரம் மற்றும் நம்பகத்தன்மை",
            "choose-paragraph3":"நாங்கள் உயர்தர மற்றும் நம்பகமான தயாரிப்புகளை வழங்குகிறோம், அவை தரத்தின் மிக உயர்ந்த தரத்தை பூர்த்தி செய்கின்றன.",
            "choose-heading4":"நிபுணரான விவசாயி",
            "choose-paragraph4":"எங்கள் நிபுணத்துவம் வாய்ந்த விவசாயிகள் மற்றும் வேளாண் வல்லுநர்கள் குழு விவசாயிகளுக்கு நிலையான விவசாயத்திற்கு மாறுவதற்கு உதவ அர்ப்பணித்துள்ளது.",
            "button":"மேலும் படிக்க"
        }
    }

    
}