{
    "home":{
        "title": "బహుళ భాషా మద్దతు వెబ్‌సైట్‌కి స్వాగతం",
        "heading": "కృషి సతి",

        "banner":{
            "heading":"కృషి సతి",
            "paragraph": "కృషి సతితో మీ పొలం సామర్థ్యాన్ని పెంచుకోండి. నాణ్యమైన విత్తనాలు, పరికరాలు, ఎరువులు మరియు మరిన్నింటిని అందించే మీ అన్ని వ్యవసాయ అవసరాల కోసం ఒక-స్టాప్ షాప్. మీ వ్యవసాయ ప్రయాణంలో మా నిపుణుల బృందం మీకు మద్దతునివ్వండి. బ్రౌజ్ చేయండి మా సేకరణ, నిపుణుల సలహాలను పొందండి మరియు ఈరోజు బాగా పెరగడం ప్రారంభించండి.",
            "button":"డిస్కవర్"
        },

        "hottest":{
            "heading":"మంచి భవిష్యత్తు కోసం సుస్థిర వ్యవసాయం",
            "paragraph":"కృషి సతికి స్వాగతం! రైతులు ఆరోగ్యంగా మరియు సమృద్ధిగా పంటలు పండించడానికి అవసరమైన సాధనాలతో వారిని బలోపేతం చేయడమే మా లక్ష్యం. అందుకే పర్యావరణ పరిరక్షణతో ఆహార ఉత్పత్తిని సమతుల్యం చేసే సుస్థిర వ్యవసాయ పరిష్కారాలను అందించడానికి మేము అంకితభావంతో ఉన్నాము. కృషి సతి వద్ద , సుస్థిర వ్యవసాయం మంచి భవిష్యత్తుకు కీలకమని మేము నమ్ముతున్నాము. స్థిరమైన వ్యవసాయ పద్ధతులను అవలంబించడం ద్వారా, రైతులు తమ నేల ఆరోగ్యాన్ని మెరుగుపరచవచ్చు, నీటిని సంరక్షించవచ్చు, జీవవైవిధ్యాన్ని పరిరక్షించవచ్చు, గ్రీన్‌హౌస్ వాయు ఉద్గారాలను తగ్గించవచ్చు మరియు సామాజిక సమానత్వాన్ని ప్రోత్సహించవచ్చు. విస్తృత శ్రేణి విత్తనాలతో, పరికరాలు, ఎరువులు మరియు ఇతర ఉత్పత్తులు, మేము రైతులు సుస్థిర వ్యవసాయానికి మారడాన్ని సులభతరం చేస్తాము. స్థిరమైన వ్యవసాయం ద్వారా మంచి భవిష్యత్తును సృష్టించే మా మిషన్‌లో మాతో చేరండి. ఈరోజే మా ఉత్పత్తులను అన్వేషించండి మరియు ఆరోగ్యకరమైన, స్థిరమైన పంటలను పండించడం ప్రారంభించండి!"
        },

        "choose":{
            "heading":"మమ్మల్ని ఎందుకు ఎంచుకోవాలి?",
            "paragraph":"కృషి సతిలో, మేము రైతులకు సాధ్యమైనంత ఉత్తమమైన ఉత్పత్తులు మరియు సేవలను అందించడానికి అంకితభావంతో ఉన్నాము. వ్యవసాయ పరిశ్రమలో సంవత్సరాల అనుభవం మరియు స్థిరమైన వ్యవసాయం పట్ల మక్కువతో, రైతులు ఆరోగ్యకరమైన మరియు సమృద్ధిగా పంటలు పండించడంలో సహాయపడటానికి మేము కట్టుబడి ఉన్నాము. రైతులు ఎదుర్కొంటున్న ప్రత్యేక సవాళ్లను మేము అర్థం చేసుకున్నాము మరియు వారికి అడుగడుగునా మద్దతునిచ్చేందుకు మేము ఇక్కడ ఉన్నాము. మేము అందిస్తున్నాము",

            "choose-heading1":"అద్భుతమైన సేవ",
            "choose-paragraph1":"మేము రైతులకు విస్తృతమైన ఉత్పత్తులను, నిపుణుల సలహాలను మరియు వ్యక్తిగతీకరించిన మద్దతును అందిస్తాము.",
            "choose-heading2":"క్లీన్ వర్కింగ్",
            "choose-paragraph2":"మేము మా స్వచ్ఛమైన పని పద్ధతులు మరియు పర్యావరణ అనుకూల ఉత్పత్తుల ద్వారా స్థిరత్వాన్ని ప్రోత్సహిస్తాము.",
            "choose-heading3":"నాణ్యత మరియు విశ్వసనీయత",
            "choose-paragraph3":"మేము అత్యధిక నాణ్యత ప్రమాణాలకు అనుగుణంగా అధిక-నాణ్యత మరియు విశ్వసనీయ ఉత్పత్తులను అందిస్తాము.",
            "choose-heading4":"నిపుణుడు రైతు",
            "choose-paragraph4":"మా నిపుణులైన రైతులు మరియు వ్యవసాయ శాస్త్రవేత్తల బృందం రైతులకు సుస్థిర వ్యవసాయానికి మారడంలో సహాయం చేయడానికి అంకితం చేయబడింది.",
            "button":"మరింత చదవండి"
        }
    }

    
}