{
    "home":{
        "title": "ملٹی لینگویج سپورٹ ویب سائٹ میں خوش آمدید",
        "heading": "کرشی ساتھی",

        "banner":{
            "heading": "کرشی ساتھی",
            "paragraph": "کرشی ساتھی کے ساتھ اپنے فارم کی صلاحیت کو زیادہ سے زیادہ بنائیں۔ آپ کی تمام زرعی ضروریات کے لیے ایک سٹاپ شاپ، جو کہ معیاری بیج، آلات، کھاد اور بہت کچھ پیش کرتی ہے۔ ہمارے ماہرین کی ٹیم کو آپ کے کاشتکاری کے سفر میں آپ کی مدد کرنے دیں۔ براؤز کریں۔ ہمارا مجموعہ، ماہرین سے مشورہ حاصل کریں، اور آج ہی بہتر ہونا شروع کریں۔",
            "button": "دریافت کریں"
        },

        "hottest":{
            "heading": "بہتر مستقبل کے لیے پائیدار زراعت",
            "paragraph":"کرشی ساتھی میں خوش آمدید! ہمارا مشن کسانوں کو ان اوزاروں سے بااختیار بنانا ہے جن کی انہیں صحت مند اور بھرپور فصلیں اگانے کی ضرورت ہے۔ اسی لیے ہم پائیدار زرعی حل فراہم کرنے کے لیے وقف ہیں جو ماحولیاتی تحفظ کے ساتھ خوراک کی پیداوار کو متوازن رکھتے ہیں۔ کرشی ساتھی میں ، ہم سمجھتے ہیں کہ پائیدار زراعت ایک بہتر مستقبل کی کلید ہے۔ پائیدار کاشتکاری کے طریقوں کو اپنا کر، کسان اپنی مٹی کی صحت کو بہتر بنا سکتے ہیں، پانی کو محفوظ کر سکتے ہیں، حیاتیاتی تنوع کی حفاظت کر سکتے ہیں، گرین ہاؤس گیسوں کے اخراج کو کم کر سکتے ہیں، اور سماجی مساوات کو فروغ دے سکتے ہیں۔ بیجوں کی وسیع رینج کے ساتھ، آلات، کھاد اور دیگر مصنوعات، ہم کسانوں کے لیے پائیدار زراعت کی طرف منتقلی کو آسان بناتے ہیں۔ پائیدار زراعت کے ذریعے ایک بہتر مستقبل بنانے کے لیے ہمارے مشن میں شامل ہوں۔ آج ہی ہماری مصنوعات کو دریافت کریں اور صحت مند، پائیدار فصلیں اگانا شروع کریں!"
        },

        "choose":{
            "heading": "ہمیں کیوں چنا؟",
            "paragraph":"کرشی ساتھی میں، ہم کسانوں کو بہترین ممکنہ مصنوعات اور خدمات فراہم کرنے کے لیے وقف ہیں۔ زراعت کی صنعت میں برسوں کے تجربے اور پائیدار زراعت کے جذبے کے ساتھ، ہم کسانوں کو صحت مند اور بھرپور فصل اگانے میں مدد کرنے کے لیے پرعزم ہیں۔ ہم کسانوں کو درپیش انوکھے چیلنجوں کو سمجھتے ہیں، اور ہم یہاں ہر قدم پر ان کی مدد کے لیے موجود ہیں۔ ہم فراہم کرتے ہیں",
            
            "choose-heading1": "بہترین سروس",
            "choose-paragraph1":"ہم کسانوں کے لیے مصنوعات، ماہرانہ مشورے، اور ذاتی مدد کی ایک وسیع رینج پیش کرتے ہیں۔",
            "choose-heading2": "صاف کام کرنا",
            "choose-paragraph2": "ہم اپنے صاف کام کے طریقوں اور ماحول دوست مصنوعات کے ذریعے پائیداری کو فروغ دیتے ہیں۔",
            "choose-heading3": "معیار اور قابل اعتماد",
            "choose-paragraph3": "ہم اعلیٰ معیار کی اور قابل اعتماد مصنوعات فراہم کرتے ہیں جو معیار کے اعلیٰ ترین معیارات پر پورا اترتے ہیں۔",
            "choose-heading4": "ماہر کسان",
            "choose-paragraph4":"ماہر کسانوں اور ماہرین زراعت کی ہماری ٹیم کسانوں کو پائیدار زراعت کی طرف منتقلی میں مدد کرنے کے لیے وقف ہے۔",
            "button": "مزید پڑھیں"
        }
    }

    
}